{
  "I18N.NAME": "It`s Călin,",
  "I18N.SALUTE": "Hi <span>👋</span>,",
  "I18N.HERO.CONTENT.ONE": "I`m a front end developer specializing in building exceptional web experiences and occasionally designing.",
  "I18N.HERO.CONTENT.TWO": "Problem solver with high attention to detail, interested in frontend and working with positive people.",
  "I18N.HERO.CONTENT.THREE": "Fan of NFL, outdoor activities. A family person and proud father which is trying to achieve perfect dad jokes.",
  "I18N.BUTTON.RESUME": "Resume",
  "I18N.HTML5": "Html5",
  "I18N.CSS": "Css",
  "I18N.JS": "Javascript",
  "I18N.TS": "Typescript",
  "I18N.REACT": "React",
  "I18N.REDUX": "Redux",
  "I18N.SAGA": "ReduxSaga",
  "I18N.SAAS": "Sass",
  "I18N.EXPRESS": "Express",
  "I18N.GRAPHQL": "Graphql",
  "I18N.JEST": "Jest",
  "I18N.FIREBASE": "Firebase",
  "I18N.JENKINS": "Jenkins",
  "I18N.GITHUB": "Github",
  "I18N.EXPERIENCE.TITLE": "Tools & <br /> Experience",
  "I18N.EXPERIENCE.CONTENT.ONE": "My passion to create things that contributed with a very minuscular portion to the vast space of the internet started in high school by hacking and building my first website that represented my school.",
  "I18N.EXPERIENCE.CONTENT.TWO": "Fast-forward to today, I&apos;ve did remote work for huge corporations, advertising agencies, consulted startup companies, and had the privilege of working with talented people to create web products for consumer use and business.",
  "I18N.EXPERIENCE.CONTENT.THREE": "The main area of my expertise is front-end development, building scalable web apps, custom libraries, animations, and interactive responsive layouts. I want to mention first I&apos;ve started as a full-stack developer and working with popular open-source frameworks like Express, Fastyify, Gatsby, and NEXT.",
  "I18N.CONTACT.LABEL": "Say hello 👋",
  "I18N.CONTACT.SALUTE": "Hi",
  "I18N.CONTACT.TEXT": "Whether you have a question or just want to get in touch don&apos;t hesitate to write, and I&apos;ll try my best to get back to you.",
  "I18N.CONTACT.TITLE": "Don&apos;t hesitate to say"
}